export const articles = [
  {
    title: "โล่รางวัล",
    link: "award",
    src: "/test/1600900.png",
    description: "ความสำคัญของโล่รางวัล",
    content:
      "การได้รับโล่รางวัลไม่เพียงแค่เป็นการยืนยันความสำเร็จและความพยายามที่เราลงมากมาย แต่เป็นการยืนยันความมุ่งมั่นและความทุ่มเทที่ต่อการตั้งเป้าหมายของเราในทุกระดับ โล่รางวัลคือผลของการทำงานหนักที่เราใส่ใจในทุก ๆ เมื่อเราได้รับโล่รางวัล, มันไม่เพียงแค่เป็นเกียรติยศที่สะท้อนถึงความสำเร็จของเรา แต่ยังเป็นแรงบันดาลใจให้เราก้าวไปข้างหน้าอย่างมั่นใจ และเพื่อนๆ นี่คือสิ่งที่ทำให้เรารู้สึกภูมิใจและยืนยันในทางที่เราเลือกไป",
  },
];
