export const articles = [
  {
    title: "เหรียญรางวัล",
    link: "medal",
    src: "/test/1600900.png",
    description: "ความสำคัญของเหรียญรางวัล",
    content:
      "เหรียญรางวัล เป็นสิ่งของที่มอบให้กับผู้ชนะการแข่งขันต่างๆ เพื่อเป็นเครื่องหมายแสดงถึงความสำเร็จและความพยายาม เหรียญรางวัลมักทำจากโลหะหรือพลาสติก ด้านหน้ามักมีสัญลักษณ์หรือข้อความแสดงถึงการแข่งขัน ส่วนด้านหลังมักมีชื่อผู้ชนะและลำดับการชนะ เหรียญรางวัลเป็นสัญลักษณ์ของความภาคภูมิใจและกำลังใจให้กับผู้ชนะ อีกทั้งยังเป็นแรงกระตุ้นให้ผู้อื่นได้พัฒนาตนเองและเข้าร่วมการแข่งขันต่อไป",
  },
];
